get_command = '\n\nВыберите операцию: ' \
              '\n1 - перевести сумму денег на карту клиента' \
              '\n2 - просмотр вопросов' \
              '\n3 - задать вопрос' \
              '\n4 - просмотр баланса пользователей [ADMIN]' \
              '\n5 - просмотр заявок [ADMIN]' \
              '\n6 - просмотр транзакций [ADMIN]' \
              '\nЛюбой другой символ - выход из программы' \
              '\n Ваш выбор: '
get_user = 'Выберите кому перевести деньги:'
get_correct_user = 'Укажите верного пользователя:'
choose_user = 'Укажите пользователя:'
get_value = 'Укажите количество денег:'
enter_pass = 'Введите пароль'
question_admin_answer = 'Введите ответ: '
question_answer_choices = '\n\nВыберите операцию: ' \
                          '\n1 - отметить как решённую' \
                          '\n2 - дать ответ' \
                          '\nЛюбой другой символ - выход из системы ответов на вопросы' \
                          '\n Ваш выбор: '
get_question = 'Задайте ваш вопрос: '
